Repository: vivek87799/DataPreprocessingPipeline_NLP
Catalog: resources/tmx-file.tmx
Source language: de_de
Languages: fr_fr

source: Wir unterstützen unsere Kunden auf dem Weg<br />nach oben und ermöglichen globalen Erfolg.
fr_fr: Nous accompagnons nos clients et<br />gravissons ensemble la pente du succès.

source: Erfolgreich durch Übersetzungen | Case Studies und Referenzen
fr_fr: La traduction comme clef du succès | Cas pratiques et références

source: Wir unterstützen unsere Kunden dabei, international zu wachsen.
fr_fr: Nous assistons nos clients sur le chemin de l'internationalisation.

source: In unseren Case Studies können Sie nachlesen, welchen Nutzen unsere Übersetzungen bieten.
fr_fr: Découvrez comment nous pouvons vous aider en lisant nos cas pratiques.

source: Ein starkes Team
fr_fr: Une équipe performante

source: Ob Start-Up, Mittelstand oder Großkonzern, wir überwinden mit über 2.500 Unternehmen täglich Sprachbarrieren und erreichen gemeinsam unsere Ziele.
fr_fr: Qu'elles soient start-ups, de taille moyenne ou grande société, plus de 2500 entreprises nous font confiance pour dépasser les barrières de la langue et atteindre nos objectifs ensemble.

source: Mit unseren qualifizierten Fachübersetzern schaffen wir das auch in Ihrem Fachbereich.
fr_fr: Avec nos traducteurs qualifiés et spécialisés, nous sommes sûrs de pouvoir vous convaincre vous aussi de notre professionnalisme.

source: Alle
fr_fr: Tous

source: Unsere Partner
fr_fr: Nos partenaires

source: Wir haben viele ganz unterschiedliche Partner, mit denen wir interessante Projekte realisieren, bei denen wir immer von starken Netzwerkeffekten profitieren.
fr_fr: Nos partenaires très divers, grâce à qui nous profitons de réseaux étendus, nous soutiennent et nous aident dans nos projets ambitieux.

source: Gratis Angebot für Übersetzung einholen | lengoo
fr_fr: Obtenez votre devis en ligne gratuit | lengoo

source: Holen Sie sich hier in Echtzeit unverbindliche Angebote für Übersetzungen ein.
fr_fr: Obtenez en temps réel notre offre non contractuelle pour vos traductions.

source: Sie können direkt bestellen oder sich PDF-Angebote per E-Mail senden lassen.
fr_fr: Vous pouvez la commandez directement ou bien la recevoir par e-mail au format PDF.

source: Angebot einholen, Übersetzungsangebot, direkt bestellen, PDF-Angebot, Echtzeit-Angebot
fr_fr: Obtenez votre offre, offre de traduction, commandez directement, offre en PDF, offre en temps réel

source: Präzise Fachüber<wbr>setzungen
fr_fr: Traductions <wbr>rigoureuses

source: Geprüfte Fachübersetzer<br />übersetzen Dokumente schnell und individuell.
fr_fr: Nos traducteurs certifiés et spécialisés<br />traduisent vos documents rapidement et efficacement.

source: Fachübersetzungen einfach online bestellen und managen.
fr_fr: Commandez facilement vos traductions spécialisées en ligne et gérez votre commande.

source: Sofort Kostenvoranschlag erhalten und professionelle Übersetzungen einfach online bestellen √ Fachübersetzungen √ Hochwertig √ Schnell √ Kosteneffizient
fr_fr: Obtenez directement votre devis et commandez facilement votre traduction en ligne √ Traductions spécialisées √ Qualité √ Rapidité √ Efficacité

source: Akademische Arbeiten
fr_fr: Travaux académiques

source: Anschreiben
fr_fr: Lettre de motivation

source: Apps
fr_fr: Applications

source: Arbeitszeugnis
fr_fr: Certificats de travail

source: Arbeitsabläufe und Anleitungen
fr_fr: Directives et procédures de travail

source: Artikel (in Fachzeitschriften)
fr_fr: Articles (scientifiques ou spécialisés)

source: Arztbrief/Ärztlicher Befund
fr_fr: Lettre du médecin/ Rapport médical

source: Bankunterlagen
fr_fr: Documents bancaires

source: Bedienoberflächen
fr_fr: Interfaces utilisateurs

source: Bedienungsanleitungen
fr_fr: Manuels d'utilisation

source: Begleitpapiere
fr_fr: Documents d'accompagnement

source: Beipackzettel
fr_fr: Notices d'utilisation

source: Einladung
fr_fr: Invitation

source: Benutzerhandbuch
fr_fr: Manuel d'utilisateur

source: Berichte und Untersuchungen
fr_fr: Rapports et études

source: Betriebsanleitungen
fr_fr: Instructions de service

source: Betriebshandbuch
fr_fr: Manuels d'exploitation

source: Bewerbungen
fr_fr: Candidatures

source: Bilanz
fr_fr: Bilan

source: Broschüren
fr_fr: Brochures

source: Buch
fr_fr: Livre

source: Datenblätter
fr_fr: Fiches de données

source: Datenschutzerklärungen
fr_fr: Déclaration de protection des données

source: Diplom/Abschlusszeugnis
fr_fr: Diplômes / Certificats d'études

source: Event- und Messeunterlagen
fr_fr: Documents pour salon événementiel

source: E-Commerce
fr_fr: Commerce en ligne

source: Ehefähigkeitszeugnis
fr_fr: Certificat de capacité matrimoniale

source: Eidesstattliche Erklärung
fr_fr: Déclaration sur l'honneur

source: Firmenpräsentation
fr_fr: Présentations d'entreprise

source: Firmenzeitung
fr_fr: Journal d'entreprise

source: Führerschein
fr_fr: Permis de conduire

source: Flyer
fr_fr: Flyers

source: Frachtbrief
fr_fr: Lettres de voiture

source: Gebrauchsanweisungen
fr_fr: Mode d'emploi

source: Geburtsurkunde
fr_fr: Acte de naissance

source: Geschäftsbrief
fr_fr: Lettre commerciale

source: Gewinn- und Verlustrechnungen
fr_fr: Comptes de profits et pertes

source: Gesellschaftsverträge
fr_fr: Contrat de société

source: Handelsregisterauszug
fr_fr: Extrait du registre de commerce

source: Heiratsurkunde
fr_fr: Acte de marriage

source: Info-Broschüre
fr_fr: Brochure informative

source: Jahresbericht
fr_fr: Bilan annuel

source: Kataloge
fr_fr: Catalogue

source: Keywords (SEO)
fr_fr: Mots-clefs (SEO)

source: Korrektorat
fr_fr: Relecture

source: Lebenslauf
fr_fr: CV

source: Literarische Texte
fr_fr: Textes littéraires

source: Lizenzverträge
fr_fr: Contrat de licence

source: Lieferschein
fr_fr: Bulletin de livraison

source: Lookbooks
fr_fr: Lookbook

source: Meldebestätigung
fr_fr: Justificatif de domicile

source: Montageanleitungen
fr_fr: Notice de montage

source: Patent
fr_fr: Brevets d'invention

source: Personalausweis
fr_fr: Pièce d'identité

source: Präsentation
fr_fr: Présentations

source: Pressemitteilungen
fr_fr: Communiqué de presse

source: Produktbeschreibungen
fr_fr: Descriptions de produit

source: Produktdatenblatt
fr_fr: Fiche technique de produit

source: Richtlinien
fr_fr: Directives

source: Reiseführer
fr_fr: Guide de voyage

source: Reisepass
fr_fr: Passeport

source: Satzungen
fr_fr: Charte

source: Scheidungsurkunde
fr_fr: Acte de divorce

source: Scheidungsurteil
fr_fr: Jugement de divorce

source: Abiturzeugnis
fr_fr: Diplôme du baccalauréat

source: Schulungsunterlagen
fr_fr: Manuel de formation

source: Sicherheitshinweise
fr_fr: Instructions de sécurité

source: Software-Strings
fr_fr: Informatique

source: Softwarelokalisierung
fr_fr: Localisation de logiciel

source: Speisekarten
fr_fr: Menues

source: Staatsangehörigkeitsnachweis
fr_fr: Justicatif de nationalité

source: Sterbeurkunde
fr_fr: Acte de décès

source: Stellenanzeige
fr_fr: Offre d'emploi

source: Steuerbescheid
fr_fr: Avis d'imposition

source: Steuererklärung
fr_fr: Déclaration fiscale

source: Studien
fr_fr: Études

source: Styleguides
fr_fr: Cahier des charges

source: Technische Dokumentation
fr_fr: Documentations

source: Testament/Wille
fr_fr: Testament

source: Urkunden
fr_fr: Actes

source: Verhandlungsprotokolle
fr_fr: Plumitives

source: Vertriebsunterlagen
fr_fr: Brochures

source: Versicherungsunterlagen
fr_fr: Brochures

source: Verträge
fr_fr: Contrats

source: Wartungshandbücher
fr_fr: Manuels d'entretien

source: Ganze Website
fr_fr: Sites internet

source: Webshop
fr_fr: Boutiques en ligne

source: Werbebroschüre
fr_fr: Brochures

source: Werbeslogan
fr_fr: Slogans

source: Werbetext
fr_fr: Publicité

source: Wissenschaftliche Arbeiten
fr_fr: Travaux académiques

source: Wissenschaftliche Texte
fr_fr: Textes littéraires

source: Zeitung
fr_fr: Journaux

source: Zertifikat
fr_fr: Certificats

source: Schulzeugnis
fr_fr: Certificat d'études

source: Zulassungsbescheinigung
fr_fr: Documents d'immatriculation

source: Newsletter
fr_fr: Bulletins

source: Kunst & Kultur
fr_fr: Arts & Culture

source: Fachübersetzungen für Kunstprojekte,<br/>Förderanträge oder Kulturarbeit.
fr_fr: Traductions spécialisées pour vos projets artistiques<br/>demande de subvention et activités culturelles.

source: Finden Sie hochqualifizierte Fachübersetzer für Übersetzungen im Bereich Kunst & Kultur.
fr_fr: Trouvez les traducteurs spécialisés les mieux qualifiés pour vos traductions dans le domaine Arts & Culture.

source: Unsere Fachexperten für professionelle Übersetzungen im Bereich Kunst & Kultur.
fr_fr: Nos spécialistes pour des traductions professionnelles dans le domaine Arts & Culture.

source: Ob Begleitbroschüren für Ausstellungen,<br />Fachartikel oder Drehbücher – wir haben den passenden Übersetzer.
fr_fr: Qu'il s'agisse de brochures pour expositions<br />d'articles spécialisés ou de scripts et scenarii, nous avons le traducteur qu'il vous faut.

source: Auch in der Kunst und anderen kreativen Bereichen werden viele Übersetzungen von den verschiedensten Texten benötigt.
fr_fr: Pour l'art comme les autres branches créatives, nous avons besoin de traductions.

source: Hierbei geht es um alles von Musik über Drehbücher bis hin zu Historischem.
fr_fr: Nous traitons toutes vos demandes, qu'il s'agisse de musique ou de scénario en passant par le patrimoine historique.

source: Dem Fachbereich der Kunst und Kultur sind keine Grenzen gesetzt und unsere Übersetzer kennen sich in diesem vielseitigen Bereich gut aus.
fr_fr: On ne peut vraiment délimiter le domaine de l'art et de la culture, mais nos traducteurs sont spécialisés dans beaucoup de branche.

source: Alle Übersetzer, die für lengoo arbeiten, sind nicht nur professionelle muttersprachliche Übersetzer, sprechen die Ausgangs- und Zielsprache der Fachübersetzungen also fließend, sondern kennen sich auch in unterschiedlichen Branchen gut aus.
fr_fr: Tous les traducteurs qui travaillent pour lengoo ne sont pas seulement des professionnels natifs de la langue vers laquelle ils traduisent, mais ont également des connaissances spécifiques dans le domaine de l'art et de la culture.

source: In den Bereichen Kunst und Kreatives kommen die Übersetzer also selbst aus diesen kulturellen Branchen und haben zum Beispiel unter anderem Kunst, Musik oder Regie studiert.
fr_fr: Dans le domaine arts et culture, les traducteurs font donc souvent partie de la branche créative en question et ont par exemple étudié l'art, la musique ou la régie.

source: Dadurch sind sie problemlos dazu imstande, ansprechende Texte zu schreiben und immer die richtigen Fachbegriffe zu verwenden.
fr_fr: C'est pourquoi ils sont tout à fait en mesure de produire les textes adéquats sans problème et trouver la terminologie qu'il faut.

source: Unterstützt werden sie hierbei zusätzlich von unserer eigenen Technologie.
fr_fr: Nos traducteurs sont également assistés par notre propre technologie.

source: Durch den Einsatz von Translation-Memory-Systemen und Glossaren und AI erreichen wir bei allen Übersetzungen eine hohe Qualität und stellen sicher, dass Fachbegriffe jedes Unternehmens immer wieder aufs Neue einheitlich und fachgerecht übersetzt werden.
fr_fr: Grâce à l'utilisation de mémoires de traduction et de glossaires, nous atteignons un niveau de cohérence remarquable à travers vos documents et nous nous assurons que les termes spécifiques de chaque entreprise soient constamment traduits avec la précision qui convient.

source: Dies gilt für alle Sprachen, in die unsere Fachübersetzer übersetzen!
fr_fr: Et cela vaut pour toutes les langues que nos traducteurs spécialisés traduisent !

source: Wegen dieser konsistenten Qualität kommen unsere Kunden schon seit Jahren bei jeder neuen Übersetzung erneut auf uns zurück.
fr_fr: C'est justement cette cohésion et cette qualité constante qui fidélisent nos clients : ils nous font confiance, et à juste titre.

source: Wenn auch Sie eine Fachübersetzung eines Textes benötigen, können Sie gerne direkt online ein Angebot einholen oder uns per E-Mail oder Telefon kontaktieren.
fr_fr: Si vous avez également besoin d'une traduction d'un texte spécialisé, demandez votre offre en ligne ou par e-mail ou contactez-nous par téléphone.

source: Fachbereiche Kunst & Kultur
fr_fr: Domaine : Arts & Culture

source: Der Überbegriff Kunst & Kultur umfasst eine Vielzahl individueller Kernfachbereiche, die sich stark unterscheiden.
fr_fr: Les termes génériques Arts & Culture recouvrent plusieurs catégories qui diffèrent beaucoup les unes des autres.

source: Unser großes Netzwerk an Fachexperten und geprüften Linguisten ermöglicht uns, Übersetzungen in den folgenden Bereichen anzubieten:
fr_fr: Notre réseau étendu de spécialistes et linguistes certifiés nous permet de vous offrir nos services de traduction dans les domaines suivants :

source: Support-Center | lengoo
fr_fr: Service d'assistance | lengoo

source: Benötigen Sie Hilfe zu lengoo?
fr_fr: Vous avez besoin d'aide ?

source: Dann sind Sie hier genau richtig.
fr_fr: Vous êtes au bon endroit.

source: Wir helfen Ihnen gerne!
fr_fr: Nous nous faisons une joie de vous guider.

source: FAQ √ Richtlinien √ Support-Anfragen-Formular √ Hier klicken.
fr_fr: FAQ √ Directives √ Formulaire de demande d'aide √ Cliquez ici.

source: Dringende Anfrage?
fr_fr: Demande urgente ?

source: <br/>Rufen Sie uns an.
fr_fr: <br/>Appelez-nous !

source: Möchten Sie als Übersetzer tätig werden?
fr_fr: Vous voulez devenir traducteur pour nous ?

source: Möchten Sie eine Übersetzung in Auftrag geben?
fr_fr: Vous voulez commander une traduction ?

source: Technik &<br/>Ingenieurwesen
fr_fr: Technologie &<br/>Ingénierie

source: Technische Übersetzungen, Bedienungsanleitungen oder Gutachten - wir haben die passenden Experten
fr_fr: Traductions techniques, manuels d'utilisation ou expertises - nous avons le traducteur qu'il vous faut

source: Architektur
fr_fr: Architecture

source: Bauingenieurwesen
fr_fr: Génie civil

source: Elektrotechnik
fr_fr: Génie électrique

source: Energie
fr_fr: Énergie

source: Maschinenbau
fr_fr: Génie mécanique

source: Stromerzeugung
fr_fr: Production d'électricité

source: Medizin &<br/>Psychologie
fr_fr: Médecine &<br/>Psychologie

source: Fachübersetzungen im Bereich der Medizin, Medizintechnik, Psychologie oder Pharmazie
fr_fr: Traductions spécialisées dans le domaine de la médecine, du génie médical, de la psychologie ou de l'industrie pharmaceutique

source: Medizin
fr_fr: Médecine

source: Pharmazie
fr_fr: Industrie pharmaceutique

source: Marketing &<br/>Kommunikation
fr_fr: Marketing &<br/>Communication

source: Unsere Experten für Fachübersetzungen im Bereich Markenkommunikation, Marketing, Tourismus oder E-Commerce
fr_fr: Nos experts pour des traductions spécialisées dans les secteurs de communication de marque, marketing, tourisme ou e-commerce

source: Kommunikation
fr_fr: Communication

source: Öffentlichkeitsarbeit
fr_fr: Relations publiques

source: Tourismus
fr_fr: Tourisme

source: Wissenschaft &<br/>Forschung
fr_fr: Sciences &<br/>Recherche scientifique

source: Fachübersetzungen für Natur-, Geistes- und Sozialwissenschaften sowie Geschichte oder Politik
fr_fr: Traductions spécialisées pour les sciences naturelles, humaines et sociales, politiques, ou dans le domaine de l'Histoire

source: Physik
fr_fr: Physique

source: Geowissenschaften
fr_fr: Géographie

source: Geisteswissenschaften
fr_fr: Sciences humaines

source: Sozialwissenschaften
fr_fr: Sciences sociales

source: Politikwissenschaft
fr_fr: Sciences politiques

source: Wirtschaft &<br/>Unternehmertum
fr_fr: Économie &<br/>Entrepreneuriat

source: Finden Sie passende Experten für Fachübersetzungen im Bereich Finanzen, Logistik, Unternehmertum oder HR
fr_fr: Trouvez le meilleurs traducteurs pour des traductions spécialisées dans les secteurs de la finance, de la logistique, de l'entrepreneuriat ou des ressources humaines

source: Finanzen
fr_fr: Finance

source: Versicherungen
fr_fr: Assurance

source: Logistik
fr_fr: Logistique

source: Wirtschaft
fr_fr: Economique

source: Unternehmertum
fr_fr: Entrepreneuriat

source: Recht &<br/>Dokumente
fr_fr: Juridique &<br/>Documents officiels

source: Fachübersetzungen für Verträge und juristische Texte sowie Patente, Zeugnisse oder Zertifikate
fr_fr: Traductions spécialisées pour vos contrats, vos textes juridiques, vos brevets ou vos certificats

source: Patente
fr_fr: Brevets

source: Juristische Texte
fr_fr: Textes juridique

source: Fashion &<br/>Beauty
fr_fr: Mode &<br/>Beauté

source: Unsere Experten für Fashion, Kosmetik, Beauty oder E-Commerce sowie Editorial Content
fr_fr: Nos experts dans le domaine de la mode, des cosmétiques, de la beauté, du e-commerce et du contenu éditorial

source: Kosmetik
fr_fr: Cosmétiques

source: Textilindustrie
fr_fr: Industrie textile

source: Ernährung &<br/>Gesundheit
fr_fr: Santé &<br/>Nutrition

source: Fachübersetzungen im Bereich Lebensmittel, Ernährung, Fitness oder Gesundheit.
fr_fr: Traductions spécialisées dans le domaine des produits alimentaires, de la nutrition, du fitness ou de la santé

source: Lebensmittel
fr_fr: Produits alimentaires

source: Ernährung
fr_fr: Nutrition

source: Gesundheit
fr_fr: Santé

source: Kunst &<br/>Kreatives
fr_fr: Arts &<br/>Culture

source: Fachübersetzungen von Drehbüchern, Publikationen über Musik, Kunst oder Kunstgeschichte
fr_fr: Traductions spécialisées de vos scenarii, publications sur la musique, l'art ou l'histoire de l''art

source: Historisches
fr_fr: Histoire de l'art

source: Drehbücher
fr_fr: Scenarii

source: Allgemeines &<br/>Alltägliches
fr_fr: Général &<br/>Vie quotidienne

source: Fachübersetzungen von Experten für die Bereiche Familie und Kind, Kindererziehung, Spiele oder Untertitelung
fr_fr: Traductions spécialisées dans le domaine famille et enfant, éducation, jeux et sous-titrage

source: Kindererziehung
fr_fr: Éducation

source: Spiele
fr_fr: Jeux et jeux vidéos

source: Untertitel
fr_fr: Sous-titrage

source: Deutsch (Deutschland)
fr_fr: Allemand

source: Deutsch (Österreich)
fr_fr: Allemand (Autriche)

source: Deutsch (Schweiz)
fr_fr: Allemand (Suisse)

source: Einfach und effizient Übersetzungen beauftragen und managen
fr_fr: Commandez et gérez facilement vos projets de traduction

source: So leicht war es noch nie, eine hervorragende Übersetzungsqualität zu bekommen
fr_fr: Une gestion simple pour des résultats de qualité exceptionnelle

source: Angebote einholen und beauftragen
fr_fr: Demandez votre offre et confirmer-la

source: Erhalten Sie Ihr Sofort-Angebot mit nur wenigen Klicks und bestätigen Sie es direkt.
fr_fr: Obtenez votre offre immédiate en quelques clics seulement et confirmez-la.

source: Die Übersetzung wird unmittelbar bestätigt und eingeleitet.
fr_fr: La traduction commencera tout de suite une fois la confirmation effectuée.

source: Aufträge und Kosten überblicken
fr_fr: Gardez un œil sur vos commandes et leurs coûts

source: Behalten Sie den Überblick über alle Angebote und laufenden Aufträge.
fr_fr: Ayez un aperçu sur toutes vos offres et sur l'avancement de vos projets.

source: Sie sehen den Bearbeitungsstatus in Echtzeit und haben den vollständigen Kostenüberblick.
fr_fr: Vous voyez le statut de traitement en temps réel et vos coûts effectifs dans leur intégralité.

source: Mit Übersetzern kommunizieren
fr_fr: Communiquez avec les traducteurs

source: Treten Sie mit Ihren Übersetzern in direkten Kontakt.
fr_fr: Entrez directement en contact avec les traducteurs.

source: Teilen Sie so ergänzende Informationen und klären Sie Rückfragen ohne lange Antwortzeiten.
fr_fr: Partagez-leur les informations importantes échangez en direct, sans aller-retour long et inutile, sans perte de temps.

source: Unternehmensdaten pflegen
fr_fr: Soignez votre touche de personnalité

source: Ihre Glossare, Styleguides und Terminologie-Datenbanken werden kontinuierlich fortgeführt.
fr_fr: Vos glossaires, styleguides et banques de données terminologiques sont constamment augmentés.

source: Sie bezahlen auf Rechnung und erhalten eine individuelle Preisgestaltung.
fr_fr: Vous payez sur facture et bénéficiez de conditions de paiement individuelles adaptées.

source: Weltweit in guter Gesellschaft
fr_fr: Toujours bien accompagnés

source: Ob Start-Up, Mittelstand oder Großkonzern, über 2.500 Unternehmen überwinden mit uns täglich Sprachbarrieren.
fr_fr: Qu'elles soient start-ups, de taille moyenne ou grande société, plus de 2500 entreprises nous font confiance pour dépasser quotidiennement les barrières de la langue.

source: Wir lieben unsere Kunden und freuen uns gemeinsam mit ihnen einfach mehr zu erreichen. %link_start%Hier%link_end% gibt es einen Überblick unserer Kunden und Partner.
fr_fr: Nous adorons nos clients et sommes heureux de franchir des caps ensemble. Trouvez %link_start%ici%link_end% l’aperçu de nos clients et partenaires.

source: Kommunikation & PR - Michelin
fr_fr: Communication et RP - Michelin

source: Das Produktionswerk Karlsruhe ist im Weltkonzern Michelin für seine Flexibilität und Reaktivität bekannt - lengoo kann bei diesen Attributen absolut mithalten - Bravo!
fr_fr: Le site de production de Karlsruhe est connu au sein du groupe Michelin pour sa flexibilité et sa réactivité - avec lengoo, nous avons trouvé un partenaire qui sache également tenir ces exigences - Bravo !

source: Digital Strategy Program Manager - Thermaflex
fr_fr: Chef de programme stratégie digitale - Thermaflex

source: Wir sind sehr zufrieden mit der Zusammenarbeit mit lengoo.
fr_fr: Nous sommes très satisfait de notre coopération avec lengoo.

source: Wir empfehlen lengoo als Partner für Übersetzungen für jeden in unserem Netzwerk.
fr_fr: Notre conseillons lengoo à tous notre réseau comme partenaire pour leurs traductions.

source: Geschäftsführer - Gigahertz
fr_fr: Chef d'entreprise - Gigahertz

source: Dank lengoos Unterstützung mit der Übersetzung von Bedienungsanleitung und User Guide haben wir den geplanten Auslieferungstermin auf vier Kontinenten für unser neuestes Produkt einhalten können.
fr_fr: Grâce au soutien de lengoo pour nos traductions de manuels d'utilisation et de guides utilisateur, nous avons réussi à tenir nos délais de livraison pour la sortie de nos nouveaux produits sur les marchés de quatre continents.

source: Leitung Stammzelltransplantation und Immunologie
fr_fr: Direction greffe de cellules souche et immunologie

source: Sehr gute Übersetzung, rasche und zuverlässige Bearbeitung bei adäquatem Preis.
fr_fr: Très bonnes traductions, service rapide et digne de confiance, le tout à un prix adéquat.

source: Geschäftsführer - KMK
fr_fr: Chef d'entreprise - KMK

source: Die KMK hat höchste Anforderungen an die Qualität ihrer Übersetzungen.
fr_fr: KMK a beaucoup d'exigences concernant la qualité de ses traductions.

source: Dank seines breiten Netzwerks an fachkundigen Muttersprachlern wird lengoo als junges und aufstrebendes Berliner Unternehmen diesem Anspruch mehr als gerecht und so hat uns dieser Übersetzungsservice voll überzeugt.
fr_fr: Grâce à son réseau étendu et ses spécialistes natifs de la langue, lengoo, jeune entreprise berlinoise dynamique, a su y répondre et nous a totalement convaincus de la qualité de ses services de traduction.

source: Geschäftsführer - Green Parrot
fr_fr: Chef d'entreprise - Green Parrot

source: Mit lengoo haben wir unsere Software in verschiedene Sprachen lokalisiert und sind mit dem Ergebnis mehr als zufrieden.
fr_fr: lengoo nous a permis de localiser nos logiciels dans plusieurs langues. Le résultat est plus que satisfaisant !

source: Wir sind von dem sehr engagierten Team überzeugt.
fr_fr: Nous sommes convaincus de l'engagement de leur équipe,

source: Wir bei busliniensuche.de bleiben dem Service treu.
fr_fr: et resterons fidèles aux services de lengoo chez busliniensuche.de.

source: Geschäftsführerin - Apricot
fr_fr: Chef d'entreprise - Apricot
